/* Localizable strings of com.apple.iChat preference manifest */

"iChat.pfm_title" =			"iChat-10.6";
"iChat.pfm_description" =			"Preferencje iChat dla wersji 10.6.";

"SkipFirstTimeUser.pfm_title" =					"Wyłącz okno powitalne w programie iChat";
"SkipFirstTimeUser.pfm_description" =			"Ustaw na TRUE (prawda), aby wyłączyć wyświetlanie początkowego okna konfiguracji.";

